/* No comment provided by engineer. */
"1周前提醒" = "1 week before";

/* No comment provided by engineer. */
"1天前9点提醒" = "1 day before(9:00 am)";

/* No comment provided by engineer. */
"2天前9点提醒" = "2 day before(9:00 am)";

/* No comment provided by engineer. */
"一次还清实付" = "All Have To Repay";

/* No comment provided by engineer. */
"不，我不需要添加" = "No,I Would Not Add.";

/* No comment provided by engineer. */
"今日应还" = "";

/* No comment provided by engineer. */
"共" = "";

/* No comment provided by engineer. */
"分期利息" = "Interest";

/* No comment provided by engineer. */
"分期手续费" = "Commission";

/* No comment provided by engineer. */
"分期手续费率" = "Commission Rate";

/* No comment provided by engineer. */
"分期本金" = "Capital";

/* No comment provided by engineer. */
"利息" = "Interest";

/* No comment provided by engineer. */
"剩余本金" = "Rest Capital";

/* No comment provided by engineer. */
"占总利息" = "Rate For Total Interest";

/* No comment provided by engineer. */
"占总贷款" = "Rate For Total Capital";

/* No comment provided by engineer. */
"占总还款" = "Rate For Total Repayment";

/* No comment provided by engineer. */
"增大" = "Increase";

/* No comment provided by engineer. */
"好的" = "OK";

/* No comment provided by engineer. */
"好的，我知道了" = "OK,I Know";

/* No comment provided by engineer. */
"字体" = "Font";

/* No comment provided by engineer. */
"实际利息" = "Actual Interest";

/* No comment provided by engineer. */
"实际年贷款利率约为" = "Actual Rate Of Interest Per Year Is About";

/* No comment provided by engineer. */
"实际本金" = "Actual Capital";

/* No comment provided by engineer. */
"已还总额" = "Repayed";

/* No comment provided by engineer. */
"年利率" = "Rate Of Interest Per Year";

/* No comment provided by engineer. */
"应用程序内购买项目" = "In-App Purchase Items";

/* No comment provided by engineer. */
"当天9点提醒" = "On day of event(9:00 am)";

/* No comment provided by engineer. */
"当月利息" = "Interest";

/* No comment provided by engineer. */
"当月本息" = "Month C&I";

/* No comment provided by engineer. */
"当月本金" = "Capital";

/* No comment provided by engineer. */
"总利息" = "Total Interest";

/* No comment provided by engineer. */
"总贷款" = "Total Capital";

/* No comment provided by engineer. */
"总还款" = "Total Repayment";

/* No comment provided by engineer. */
"总额" = "Total";

/* No comment provided by engineer. */
"您尚未购买“将还款信息添加到日历”功能！" = "You haven't purchase the “Add Repayment Infomation To Calender” function.";

/* No comment provided by engineer. */
"您禁用了应用的日历访问，请到“设置”→“隐私”→“日历”中启用。" = "You have denied the access to Calender";

/* No comment provided by engineer. */
"截至本行,短贷已经还清,长贷还剩" = "Till This Line,The Short Loan Has Finished,The Long Loan:";

/* No comment provided by engineer. */
"截至本行,组合贷款已经还清" = "Till This Line,The Combined Loan Has Finished.";

/* No comment provided by engineer. */
"提示" = "Tips";

/* No comment provided by engineer. */
"提醒时间:1周前" = "Alert Time:1 week before";

/* No comment provided by engineer. */
"提醒时间:1天前9点" = "Alert Time:1 day before(9:00 am)";

/* No comment provided by engineer. */
"提醒时间:2天前9点" = "Alert Time:2 day before(9:00 am)";

/* No comment provided by engineer. */
"提醒时间:当天9点" = "Alert Time:On day of event(9:00 am)";

/* No comment provided by engineer. */
"旋转显示更多详情...（仅支持iOS8.0以上系统）" = "Rotate To See More Detail...（Need iOS8.0 Or Later）";

/* No comment provided by engineer. */
"是否将还款信息添加到日历并设置提醒？" = "Would You Like To Add Repayment Infomation To Calender And Set Alert?";

/* No comment provided by engineer. */
"期" = "Months";

/* No comment provided by engineer. */
"期次" = "Index";

/* No comment provided by engineer. */
"未设置" = "Not Set";

/* No comment provided by engineer. */
"未设置提醒" = "None";

/* No comment provided by engineer. */
"本金" = "Capital";

/* No comment provided by engineer. */
"添加到日历" = "Add To Calendar";

/* No comment provided by engineer. */
"添加日历出错了" = "Error";

/* No comment provided by engineer. */
"添加，但不用提醒" = "Add To Calendar,No Alert.";

/* No comment provided by engineer. */
"玩转贷款" = "Super Loan 2.0";

/* No comment provided by engineer. */
"短贷" = "Short Loan(SL)";

/* No comment provided by engineer. */
"短贷利息" = "SL-Interest";

/* No comment provided by engineer. */
"短贷本息" = "SL-C&I";

/* No comment provided by engineer. */
"短贷本金" = "SL-Capital";

/* No comment provided by engineer. */
"第" = "";

/* No comment provided by engineer. */
"等价于" = "Equivalent to";

/* No comment provided by engineer. */
"等额本息" = "Average C&I";

/* No comment provided by engineer. */
"等额本金" = "Average Capital";

/* No comment provided by engineer. */
"系统提示:" = "System Tips:";

/* No comment provided by engineer. */
"缩小" = "Decrease";

/* No comment provided by engineer. */
"购买" = "Purchase";

/* No comment provided by engineer. */
"贷款" = "Loan";

/* No comment provided by engineer. */
"贷款1利息" = "Interest1";

/* No comment provided by engineer. */
"贷款1本息" = "C&I1";

/* No comment provided by engineer. */
"贷款1本金" = "Capital1";

/* No comment provided by engineer. */
"贷款2利息" = "Interest2";

/* No comment provided by engineer. */
"贷款2本息" = "C&I2";

/* No comment provided by engineer. */
"贷款2本金" = "Capital2";

/* No comment provided by engineer. */
"贷款总额" = "Total Capital";

/* No comment provided by engineer. */
"返回" = "Back";

/* No comment provided by engineer. */
"还款" = "";

/* No comment provided by engineer. */
"还款日期" = "Repay Date";

/* No comment provided by engineer. */
"还款标签:" = "Repay Label:";

/* No comment provided by engineer. */
"还贷信息已成功添加到日历!" = "Success!";

/* No comment provided by engineer. */
"长贷" = "Long Loan(LL)";

/* No comment provided by engineer. */
"长贷利息" = "LL-Interest";

/* No comment provided by engineer. */
"长贷本息" = "LL-C&I";

/* No comment provided by engineer. */
"长贷本金" = "LL-Capital";

/* No comment provided by engineer. */
"首期还款日期:" = "1st Repay Date:";

/* No comment provided by engineer. */
"（误差0.001%%）" = "（Error:0.001%）";

